
/* Class = "NSWindow"; title = "Edit Marker"; ObjectID = "5"; */
"5.title" = "マーカーを編集";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker name"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "マーカー名";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "comment"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "コメント";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "delete marker"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "マーカーを削除";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker start"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "マーカー開始";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "marker duration"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "マーカー継続時間";

/* Class = "NSTextFieldCell"; title = "Marker 1"; ObjectID = "100007"; */
"100007.title" = "マーカー1";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "100008"; */
"100008.title" = "名前:";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "100009"; */
"100009.title" = "コメント:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "100012"; */
"100012.title" = "カラー:";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "100018"; */
"100018.title" = "開始:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100021"; */
"100021.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "100024"; */
"100024.title" = "継続時間:";

/* Class = "NSButtonCell"; title = "Delete Marker"; ObjectID = "100043"; */
"100043.title" = "マーカーを削除";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "ナビゲーション";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "marker color"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "マーカーカラー";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "200018"; */
"200018.title" = "タイプ:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "marker type"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "マーカータイプ";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200022"; */
"200022.title" = "標準";

/* Class = "NSMenuItem"; title = "Build In - Mandatory"; ObjectID = "200023"; */
"200023.title" = "ビルドイン-必須";

/* Class = "NSMenuItem"; title = "Build In - Optional"; ObjectID = "200024"; */
"200024.title" = "ビルドイン-任意";

/* Class = "NSMenuItem"; title = "Build Out - Mandatory"; ObjectID = "200025"; */
"200025.title" = "ビルドアウト-必須";

/* Class = "NSMenuItem"; title = "Build Out - Optional"; ObjectID = "200026"; */
"200026.title" = "ビルドアウト-任意";

/* Class = "NSMenuItem"; title = "Project Loop End"; ObjectID = "200027"; */
"200027.title" = "プロジェクトループ終了";

/* Class = "NSMenuItem"; title = "Poster Frame"; ObjectID = "200036"; */
"200036.title" = "ポスターフレーム";
